{
   "quotes": [
      {
         "text": "Turning something from an idea into a reality can make it seem smaller. It changes from unearthly to earthly. The imagination has no limits. The physical world does. The work exists in both."
      },
      {
         "text": "Notice connections and consider where they lead."
      },
      {
         "text": "An integral part of the artist’s work is deciphering these signals. The more open you are, the more clues you will find and the less effort you’ll need to exert. You may be able to think less and begin to rely on answers arising within you. \n\nYou might imagine that the outside world is a conveyor belt with a stream of small packages on it, always going by. The first step is to notice the conveyor belt is there. And then, any time you want, you can pick up one of those packages, unwrap it, and see what’s inside."
      },
      {
         "text": "Live your life in a state of constant openness to receiving."
      },
      {
         "text": "Living life as an artist is a practice. You are either engaging in the practice or you’re not. It makes no sense to say you’re not good at it. It’s like saying, “I’m not good at being a monk.” You are either living as a monk or you’re not. \n\nWe tend to think of the artist’s work as the output. The real work of the artist is a way of being in the world."
      },
      {
         "text": "Consider submerging yourself in the canon of great works. There's no standard list; no one has the same measures of greatness. The \"canon\" is continually changing across time and space. Nonetheless, exposure to great art provides an invitation. It draws us forward, and opens the doors of possibility. \n\n If you make the choice of reading classic literature every day for a year, rather than reading the news, by the end of that time period you'll have a more honed sensitivity for recognizing greatness from the books than from the media. \n\nThis applies to every choice we make. Noe just with art, but with the friends we choose, the conversations we have, even the thoughts we reflect on. All of these aspects affect our ability to distinguish good from very good, very good from great. They help us determine what's worth of our time and attentions"
      },
      {
         "text": "The objective is not to learn to mimic greatness, but to calibrate our internal meter for greatness. So we can better make the thousands of choices that might ultimately lead to our own great work."
      },
      {
         "text": "It is through communing with nature that we move closer to our own nature."
      },
      {
         "text": "Isolated places like a forest, a monastery, or a sailboat in the middle of the ocean are fine locations to receive direct transmissions from the universe. \n\n If instead you want to tune in to the collective consciousness, you might sit in a busy spot with people coming and going and experience Source as filtered through humanity."
      },
      {
         "text": "There is no wrong way. There is only your way."
      },
      {
         "text": "Interference may also come from the voices within. The ones in your head that murmur you’re not talented enough, your idea isn’t good enough, art isn’t a worthwhile investment of your time, the result won’t be well-received, you’re a failure if the creation isn’t successful. \n\nIt’s helpful to turn those voices down so you can hear the chimes of the cosmic clock ring, reminding you it’s time. Your time to participate."
      },
      {
         "text": "The mission is to complete the project so you can move on to the next."
      },
      {
         "text": "If you start from the position that there is no right or wrong, no good or bad, and creativity is just free play with no rules, it’s easier to submerge yourself joyfully in the process of making things."
      },
      {
         "text": "We’re not playing to win, we’re playing to play."
      },
      {
         "text": "Active play and experimentation until we’re happily surprised is how the best work reveals itself."
      },
      {
         "text": "It’s possible to create a piece, love it, and then look at it the next day and feel completely different about it."
      },
      {
         "text": "The purpose of the work is to awaken something in you first, and then allow something to be awakened in others."
      },
      {
         "text": "The bee, attracted by the scent of the flower, lands on one then another, inadvertently enabling reproduction. Should the bee go extinct, not just flowers but birds, small mammals, and humans would likely also cease to exist. \n\nIt’s fair to assume that the bee doesn’t know its role in this interconnected puzzle and in preserving the balance of nature. The bee is simply being."
      },
      {
         "text": "The goal is not to fit in. If anything, it’s to amplify the differences, what doesn’t fit, the special characteristics unique to how you see the world."
      },
      {
         "text": "In the beginning, we approach our craft with a template of what’s come before. If you’re writing a song, you might think it should be three to five minutes long and have a certain amount of repetition. \n\nTo a bird, a song is a very different thing. The bird doesn’t prefer a three-to-five-minute format or accept the chorus as the hook, yet the song for the bird is just as sonorous. \n\nAnd even more intrinsic to the bird’s being. It’s an invitation, a warning, a way to connect, a means of survival."
      },
      {
         "text": "These rules can serve or limit us. Be aware of any assumptions based on conventional wisdom. Rules obeyed unconsciously are far stronger than the ones set on purpose. \n\nAnd they are more likely to undermine the work."
      },
      {
         "text": "It’s helpful to remember that when you throw away an old playbook, you still get to keep the skills you learned along the way. \n\nThese hard-earned abilities transcend rules. They’re yours to keep."
      },
      {
         "text": "For any rules you accept of what you can and cannot do as an artist . . . of what your voice is and isn’t . . . of what’s required to do the work and what you don’t need . . . it would be worthwhile to try the opposite."
      },
      {
         "text": "Impatience is an argument with reality. The desire for something to be different from what we are experiencing in the here and now."
      },
      {
         "text": "The implied benefit of impatience is to save time by speeding up and skipping ahead of those rhythms. Paradoxically, this ends up taking more time and using more energy. \n\nIt’s wasted effort."
      },
      {
         "text": "We can’t force greatness to happen. All we can do is invite it in and await it actively."
      },
      {
         "text": "If we remove time from the equation of a work’s development, what we’re left with is patience. Not just for the development of the work, but for the development of the artist as a whole."
      },
      {
         "text": "Accessing childlike spirit in our art and our lives is worth aspiring to."
      },
      {
         "text": "When flowing, keep going."
      },
      {
         "text": "The task of the artist is simply to recognize the transmission [of inspiration] and stay with it in gratitude, until it truly runs its course."
      },
      {
         "text": "The goal was immaculate performance. [Legendary NCAA basketball coach John] Wooden often said the only person you’re ever competing against is yourself. The rest is out of your control. \n\n This way of thinking applies to the creative life just as well. For both the artist and the athlete, the details matter, whether the players recognize their importance or not."
      },
      {
         "text": "Good habits create good art. The way we do anything is the way we do everything."
      },
      {
         "text": "Find the sustainable rituals that best support your work. If you set a routine that is oppressive, you’ll likely find excuses not to show up."
      },
      {
         "text": "The goal is to commit to a structure that can take on a life of its own, instead of creating only when the mood strikes. Or to start each day with the question of how and when you’re going to work on your art. \n\nPut the decision making into the work, not into when to work."
      },
      {
         "text": "In the first phase of the creative process, we are to be completely open, collecting anything we find of interest. We can call this the Seed phase. We’re searching for potential starting points that, with love and care, can grow into something beautiful. [...] \n\nCollecting seeds typically doesn’t involve a tremendous amount of effort. It’s more a receiving of a transmission. A noticing. [...] \n\nIt’s too soon to tell. Until we are further along in the process and the idea has been developed, it’s impossible to assess these germs of an idea accurately. The appropriate seed will reveal itself over time."
      },
      {
         "text": "The seed that doesn’t get watered cannot reveal its ability to bear fruit."
      },
      {
         "text": "At this point in time, it’s helpful to think of the work as bigger than us. To cultivate a sense of awe and wonder at what’s possible, and recognize that this productivity is not generated by our hand alone."
      },
      {
         "text": "We focus on the flourishing and wait to prune. We generate possibilities instead of eliminating them. \n\nEditing prematurely can close off routes that might lead to beautiful vistas previously unseen."
      },
      {
         "text": "Consider how many innovations that might have changed the world have been lost because someone was so focused on their goal, they missed the revelation right in front of them."
      },
      {
         "text": "We cannot predict where a seed will lead or if it will take root. Remain open to the new and unknown. \n\nBegin with a question mark and embark on a journey of discovery."
      },
      {
         "text": "If a seed does not seem to be developing or responding, consider storing it rather than discarding it. \n\nDeveloping a different seed may shed light on a dormant one."
      },
      {
         "text": "Perhaps we need to step away for a time and shift perspective."
      },
      {
         "text": "Being open to possibility gets you to a place you want to go that you may not know you wanted to get to."
      },
      {
         "text": "Base decisions on the internal feeling of being moved and notice what holds your interest. This will always be in the greatest service of the work."
      },
      {
         "text": "To dismiss an idea because it doesn’t work in your mind is to do a disservice to the art. The only way to truly know if any idea works is to test it. \n\nAnd if you’re looking for the best idea, test everything."
      },
      {
         "text": "Give yourself permission to be wrong and experience the joy of being surprised."
      },
      {
         "text": "Demanding to control a work of art would be just as foolish as demanding that an oak tree grow according to your will."
      },
      {
         "text": "[Crafting] is the point in the journey where some struggle to carry on. For now, we need to look away from the open field and turn toward a winding staircase a hundred stories tall. \n\nA long, precarious climb lies ahead. We may be tempted to turn back and chase the thrill of feeling the light bulb flicker on above our heads. But the first two phases [Seed & Experimentation] have little purpose or meaning on their own. \n\nArt may only exist, and the artist may only evolve, by completing the work."
      },
      {
         "text": "The Craft phase is not just a building up. It is also a breaking down. The goal of developing the work can be accomplished through a pruning process of small cuts. \n\nWe decide which details and directions might be removed, so that more energy and focus can be used to feed the core elements."
      },
      {
         "text": "Crafting can be daunting. \n\nIt’s helpful to think of it as another opportunity for play."
      },
      {
         "text": "While crafting, make deadlines for your own motivation, not necessarily to be shared with others unless it helps with accountability."
      },
      {
         "text": "Crafting contains a paradox. To create our best work, we are patient and avoid rushing the process, while at the same time we work quickly without delay."
      },
      {
         "text": "Another challenge we might call demo-itis. Demo-itis happens when the artist has clung too tightly, for too long, to their first draft."
      },
      {
         "text": "Do not let the scale of your imagination get in the way of executing a more practical version of your project."
      },
      {
         "text": "If you’re holding a center puzzle piece in your hand and staring at an empty tabletop, it’s difficult to determine where to place it. If all of the puzzle is complete except for that one piece, then you know exactly where it goes. \n\nThe same is generally true of art. The more of the work you can see, the easier it becomes to gracefully place the final details clearly where they belong."
      },
      {
         "text": "The personal is what makes art matter. Our point of view, not our drawing skills or musical virtuosity or ability to tell a story."
      },
      {
         "text": "Whatever our perspective, so long as we share it, unaltered and undoctored, we succeed in art’s fundamental purpose"
      },
      {
         "text": "It’s of no use to know your point of view. It’s already there, working in the background, ever evolving."
      },
      {
         "text": "We don't need to make a point of making a point. It will appear when it appears. \n\nThe true point is already made in the innocent act of perception and creation."
      },
      {
         "text": "Great art opens a conversation rather than closing it. And often this conversation is started by accident."
      },
      {
         "text": "It’s impossible to imitate another artist’s point of view. We can only swim in the same waters. \n\nSo feel free to copy the works that inspire you on the road to finding your own voice. It’s a time-tested tradition."
      },
      {
         "text": "We can try many different permutations while singing the same song, without changing any of the lyrics, to see which version brings out the best performance."
      },
      {
         "text": "We can think of the Completion phase as the last stop on an assembly line. The finished piece is examined to ensure it meets your highest standards. If it doesn’t meet them, you send it back to be improved. \n\nOnce it does, you sign off on it, let it go, and begin the next chapter of your life’s work—whatever that may be."
      },
      {
         "text": "When playing music for someone else, we hear it differently than when we listen to it ourselves. It’s as if borrowing a second set of ears. \n\nWe’re not necessarily looking for an outside perspective. We are more interested in widening our own."
      },
      {
         "text": "As you collect feedback, the solutions offered may not always seem helpful. \n\nBefore discarding them, take a moment to see if they’re pointing to an underlying problem you hadn’t noticed."
      },
      {
         "text": "In the end, you are the only one who has to love it. This work is for you."
      },
      {
         "text": "Hanging on to your work is like spending years writing the same entry in a diary. Moments and opportunities are lost."
      },
      {
         "text": "Each new project is another opportunity to communicate what’s coming through you. It’s another chance at bat. Another opportunity to connect. Another page filled in the diary of your inner life."
      },
      {
         "text": "Part of the process of letting go is releasing any thoughts of how you or your piece will be received. When making art, the audience comes last. \n\nLet’s not consider how a piece will be received or our release strategy until the work is finished and we love it."
      },
      {
         "text": "There is no right version. Every work of art is simply an iteration."
      },
      {
         "text": "A river of material flows through us. When we share our works and our ideas, they are replenished. If we block the flow by holding them all inside, the river cannot run and new ideas are slow to appear."
      },
      {
         "text": "As artists, we get to create a new set of rules each and every time we play. After careful consideration, we may choose to break them in the midst of a project if a discovery impels us. \n\nWhile it’s easy to make these changes, there’s little use to rules if they are not taken seriously."
      },
      {
         "text": "There are no bad rules or good rules. Only rules that fit the situation and serve the art, or those that don’t. \n\nIf the goal is to create the most beautiful work possible, then whatever directives are truly in service to that end are the right ones to follow."
      },
      {
         "text": "Set parameters that force you out of your comfort zone."
      },
      {
         "text": "Whatever you choose, decide on a framework that breaks your normal rhythm and see where it leads. Just by the nature of the limitations you set, the work will be different from what you’ve done before. It is of little importance whether it’s better. The purpose is self-discovery."
      },
      {
         "text": "Whatever the case, the decision to limit your work to the familiar is a disservice to both yourself and your audience. The energy of wonder and discovery can get lost when treading the same ground over and over again."
      },
      {
         "text": "This is the essence of great art. We make it for no other purpose than creating our version of the beautiful, bringing all of ourself to every project, whatever its parameters and constraints."
      },
      {
         "text": "There is no more valid metric to predict what someone else might enjoy than us liking it ourselves."
      },
      {
         "text": "any story beyond “I want to make the best thing I can make, whatever it is” are all undermining forces in the quest for greatness."
      },
      {
         "text": "How shall we measure success? It isn’t popularity, money, or critical esteem. Success occurs in the privacy of the soul. It comes in the moment you decide to release the work, before exposure to a single opinion. \n\nWhen you’ve done all you can to bring out the work’s greatest potential. When you’re pleased and ready to let go."
      },
      {
         "text": "Success has nothing to do with variables outside yourself. The process is not the outcome"
      },
      {
         "text": "Our calling is to make beautiful works to the best of our ability. Sometimes they will be applauded or rewarded, sometimes not. If we second-guess our inner knowing to attempt to predict what others may like, our best work will never appear."
      },
      {
         "text": "Most variables are completely out of our control. The only ones we can control are doing our best work, sharing it, starting the next, and not looking back."
      },
      {
         "text": "Your trust in your instincts and excitement are what resonate with others."
      },
      {
         "text": "There’s always a next scene, and that next scene may be one of great beauty and fulfillment."
      },
      {
         "text": "The outcome is not the outcome. The darkness is not an end point, nor is the daylight. They live in a continually unfolding, mutually dependent cycle. Neither is bad or good. They simply exist."
      },
      {
         "text": "Art has the power to snap us out of our transfixion, open our minds to what’s possible, and reconnect with the eternal energy that moves through all things."
      },
      {
         "text": "The ecstatic is our compass, pointing to our true north. It arises genuinely in the process of creation. You’re working and struggling, and suddenly you notice a shift. \n\nA revelation. A small tweak is made, a new angle is revealed, and it takes your breath away."
      },
      {
         "text": "This feeling [a rush of energy, like an answered prayer] is the affirmation that you’re on the right path. It is a nudge to keep going. A sign that you’re working in the direction of greatness, that there is deeper truth in what you’re doing. \n\nIt’s grounded in something worthy. This epiphany is the heart of creativity. It’s something we feel in our whole body. It causes us to snap to attention and quicken our heartbeat, or to laugh in surprise. \n\nIt gives us a glimpse of a higher ideal, opening new possibilities in us that we didn’t know were there. It is so invigorating that it makes all of the laborious, less interesting parts of the work worth doing."
      },
      {
         "text": "The intellect may help complete the work, and it may decipher what is driving our delight in hindsight, but the making of art depends on getting out of our heads."
      },
      {
         "text": "Part of the beauty of creation is that we can surprise ourselves, and make something greater than we’re capable of understanding at the time, if we ever can."
      },
      {
         "text": "Wanting to outperform another artist or make a work better than theirs rarely results in true greatness. Nor is it a mindset that has a healthy impact on the rest of our lives. As Theodore Roosevelt pointed out, comparison is the thief of joy. \n\nBesides, why would we want to create with the purpose of diminishing someone else?"
      },
      {
         "text": "There is another type of competitiveness that might be seen as an infinite gain: a story that can continue to unfold over the course of an artist’s life. \n\nThis is the competition with the self."
      },
      {
         "text": "In this spirit of self-competition, task yourself to go further and push into the unexpected. Don’t stop even at greatness. Venture beyond."
      },
      {
         "text": "Distilling a work to get it as close to its essence as possible is a useful and informative practice. Notice how many pieces you can remove before the work you’re making ceases to be the work you’re making."
      },
      {
         "text": "We live in a mysterious world full of uncertainties. And we regularly make assumptions to explain them. Coming to terms with the complexity of our human experience allows us to exit our natural state of confusion. To survive."
      },
      {
         "text": "The creator stops being the creator once they finish the work. They then become the viewer. And the viewer can bring as much of their own meaning to a piece as the creator."
      },
      {
         "text": "We will never know a work’s true meaning. It’s helpful to remember that there are forces at work beyond our comprehension. Let’s make art, and let others make the stories."
      },
      {
         "text": "Any pressure you feel around the work—from the inside or outside—is a signal for self-examination. The artist’s goal is to keep themselves pure and unattached. To avoid letting stress, responsibility, fear, and dependence on a particular outcome distract. And if it does, it’s never too late to reset."
      },
      {
         "text": "The first step of clearing is acknowledgment. Notice yourself feeling the weight of self-criticism or the pressure to live up to expectations. And remember that commercial success is completely out of your control. All that matters is that you are making something you love, to the best of your ability, here and now."
      },
      {
         "text": "Working to free yourself from inner voices is a kind of meditation. Set aside all concerns for a stretch of time and say, I’m only going to focus on this one practice: making great work. If any distractions come along during that period, don’t ignore them or focus on them. Don’t give them any energy at all. Let them pass, like clouds parting around a mountain"
      },
      {
         "text": "To be self-aware is to have the ability to tune in to what we think, how we feel, and how much we feel it without interference. To notice how we notice the outside world. A well-tuned ability to expand and refine our self-awareness is the key to making revelatory works. Sometimes there are many versions of pretty good. How do we know when we arrive at greatness?"
      },
      {
         "text": "If we let go of our analytical thoughts, the flow might be able to find a path through us more easily. We can be and do, rather than think and try."
      },
      {
         "text": "Be mindful not to abandon a project prematurely because you have given in to all-or-nothing thinking."
      },
      {
         "text": "What if the source of creativity is always there, knocking patiently on the doors of our perception, waiting for us to unbolt the locks?"
      },
      {
         "text": "When gathering seets to begin our work, we may be tempted to look for a grand sign before committing ourselves. A clap of thunder to assure us that we've found the right path. We may discard ideas that don't seem of great importance or magnitude. \n\nBut the size does not matter. Volume does not equal value."
      },
      {
         "text": "Most often, the hints of inspiration and direction from Source are small. They appear as tiny signals traveling through the void of space, quiet and subtle, like a whisper."
      },
      {
         "text": "Boosting our receptivity may require a relaxing of effort. If we’re trying to solve a problem, trying can get in the way. Splashing in a pond stirs up clouds of dirt in the clear water. \n\nIn relaxing the mind, we may have greater clarity to hear the whisper [of Source] when it comes."
      },
      {
         "text": "In addition to meditation, we might softly hold on to a question and go for a walk, swim, or drive. The question isn’t being worked on, just loosely held in awareness. \n\nWe are posing it gently to the Universe and opening ourselves to receive an answer."
      },
      {
         "text": "If we’re paying attention, we may notice that some of our most interesting artistic choices come about by accident. Springing from moments of communion with the work, when the self disappears. \n\nSometimes they feel like mistakes."
      },
      {
         "text": "As each small surprise leads to another, you’ll soon find the biggest surprise: You learn to trust yourself—in the universe, with the universe, as a unique channel to a higher wisdom. \n\nThis intelligence is beyond our understanding. Through grace, it is accessible to all."
      },
      {
         "text": "When beginning a new project, we’re often met with anxiety. It visits almost all of us no matter how experienced, successful, or well-prepared we might be. In facing the void, there is a tension of opposites. \n\nThere is an excitement for the possibility something great may be realized and a dread it might not. And the result is out of our control."
      },
      {
         "text": "You work not as an evangelist, expecting miracles, but as a scientist, testing and adjusting and testing again. Experimenting and building on the results. Faith is rewarded, perhaps even more than talent or ability. \n\nAfter all, how can we offer the art what it needs without blind trust? We are required to believe in something that doesn’t exist in order to allow it to come into being."
      },
      {
         "text": "If we try ten experiments and none of them work, we have a choice. We can take it personally, and think of ourselves as a failure and question our ability to solve the problem. \n\nOr we can recognize we’ve ruled out ten ways that don’t work, bringing us that much closer to a solution."
      },
      {
         "text": "For the artist, whose job is testing possibilities, success is as much ruling out a solution as finding one that works."
      },
      {
         "text": "Each experiment is valuable in its own way if we learn something from it. Even if we can’t comprehend its worth, we are still practicing our craft, moving ever so much closer to mastery."
      },
      {
         "text": "When something doesn’t go according to plan, we have a choice to either resist it or incorporate it. Instead of shutting the project down or expressing frustration, we might consider what else can be done with the materials at hand. \n\nWhat solutions can be improvised? How can the flow be redirected?"
      },
      {
         "text": "If lightning doesn’t strike, our work need not be delayed. Some storm chasers believe that inspiration precedes creation. This is not always the case. Working without lightning bolts is simply working. \n\nLike carpenters, we show up each day and do our job."
      },
      {
         "text": "Artists are ultimately craftspeople. Sometimes our ideas come through bolts of lightning. Other times only through effort, experiment, and craft."
      },
      {
         "text": "Making great art may not always require great effort, but without it, you’ll never know. If inspiration calls, we ride the lightning until the energy is exhausted. The ride may not last long. But we are grateful for the opportunity. \n\nIf inspiration does not come to lead the way, we show up anyway."
      },
      {
         "text": "The story of spontaneity can be misleading. We don’t see all the practice and preparation that goes into priming an artist for the spontaneous event to come through. \n\nEvery work contains a lifetime of experience."
      },
      {
         "text": "Consider neutrality. Just do the work and see what comes."
      },
      {
         "text": "It is difficult to assess a work or a choice on its own without another point of reference. If you place two options side by side and make a direct comparison, our preferences become clear. \n\nWe limit our options for each test to two choices wherever possible. Any more cloud the process."
      },
      {
         "text": "Following the natural feedback in the body, we move toward the option that hints at the ecstatic."
      },
      {
         "text": "When testing, don’t overintellectualize your choice of criteria. You’re looking for that first instinct, the knee-jerk reaction before any thought. \n\nThe instinctual tug tends to be the purest, whereas the second, more reasoned thought tends to be processed and distorted through analysis."
      },
      {
         "text": "No matter what route you take, if you complete the journey, you will reach the same destination. This destination is a work we feel energized to share. \n\nOne we look back on and wonder in amazement how it could have come from us."
      },
      {
         "text": "When we’re making things we love, our mission is accomplished. There’s nothing at all to figure out."
      },
      {
         "text": "Think to yourself: I’m just here to create."
      },
      {
         "text": "Art is far more powerful than our plans for it."
      },
      {
         "text": "There are sides of ourselves that aren’t welcome in polite society, thoughts and feelings too dark to share. \n\nWhen we recognize them expressed in art, we feel less alone."
      },
      {
         "text": "The artist’s only responsibility is to the work itself. There are no other requirements. You’re free to create what you will."
      },
      {
         "text": "If there were anything you might stand for, it would be to defend this creative autonomy. Not just from outside censors, but from the voices in your head that have internalized what’s considered acceptable. \n\nThe world is only as free as it allows its artists to be."
      },
      {
         "text": "Although the character of the tortured artist tends to live more in mythology than in reality, this does not mean that art comes easily. It requires the obsessive desire to create great things. \n\nThis pursuit doesn’t have to be agonizing. It can be enlivening. It’s up to you."
      },
      {
         "text": "Your path is unique, for only you to follow. There is no single route to great art."
      },
      {
        "text": "The only practice that matters is the one you consistently do, not the practice of any other artist."
      },
      {
        "text": "There is no wrong way to make art."
      },
      {
        "text": "Art is an act of decoding. We receive intelligence from Source, and interpret it through the language of our chosen craft."
      },
      {
        "text": "For the sake of both the work and our own enjoyment, it’s of great value to continue honing our craft."
      },
      {
        "text": "Every artist, at every juncture in the process, can get better through practice, study, and research. The gifts of art are more learned and developed than innate. We can always improve."
      },
      {
        "text": "If you feel unable to hit a note or faithfully paint an image, it’s helpful to remember that the challenge is not that you can’t do it, but that you haven’t done it yet. Avoid thinking in impossibilities. \n\nIf there’s a skill or piece of knowledge you need for a particular project, you can do the homework and work toward it over time. \n\nYou can train for everything."
      },
      {
        "text": "There’s no need to fear learning too much theory. It won’t undermine the pure expression of your voice. If you don’t let it. Having the knowledge won’t hurt the work. How you use the knowledge may. \n\nYou have new tools. You don’t have to use them."
      },
      {
        "text": "Meditation is a valuable tool for hitting the reset button. You may also try vigorous exercise, a scenic adventure, or immersing yourself in an unrelated creative endeavor. \n\nWhen you return with a clear perspective, you will more likely have the discernment to see what the project wants and needs"
      },
      {
        "text": "The context changes the content. \n\nIn your work, consider the implications of this principle"
      },
      {
        "text": "What motivates us to work so diligently? What drives us to finish certain pieces and noth others? \n\n We would like to think that it's our enthusiasm. A feeling that wells up when in the throes of self-expression \n\n This energy is not generated by us. We are caught up by it. We picked it up from the work. It contains the charge. A contagious virality that pulls us forward."
      },
      {
        "text": "Works hinting at greatness contain a charge that we can feel, like static before a lightning storm. They consume their maker, occupying waking thoughts and dreams. Sometimes they become the arists reason for living."
      },
      {
        "text": "Every artist creates a dynamic history. A living museum of finished objects. One work after another. Begun, completed, released. Begun, completed, released. Over and overe again. \n\nEach time stamp commemorating a moment of passage. A moment filled with energy, now forever embodied in a work of art."
      },
      {
        "text": "We embrace both the seriousness of the commitment and the playfulness of being completely free in the making"
      },
      {
        "text": "Take art seriously without going about it in a serious way."
      },
      {
        "text": "We want to break free of the shackles of reality and avoid all forms of creative restraint."
      },
      {
        "text": "Each day is about showing up, building things, breaking them down, experimenting, and surprising ourselves."
      },
      {
        "text": "Think back to when you were a hopeful beginner, when the tools of your craft were exotic and new. Remember the fascination of learning, the joys of your first steps forward."
      },
      {
        "text": "Even if it means taking a pay cut initially, choosing this type of work [that brings you near to what you love] could lead to unexpected opportunities later."
      },
      {
        "text": "It doesn't matter if their art forom is the same as or different from yours. It's nourishing to be in a community of people who are enthusiastic about art, who you can have long discussions with, and with whoom you can trade feedback on the work"
      },
      {
        "text": "Depending on who we're with, where we are, and how safe or challenged we feel, we are changing all the time. Moving between different aspects of self. \n\n We may have one aspect that wants to be more bold or subversive, which wrestles with our more agreeable, conflict-avoidant self. \n\nThere may be a dreamer aspect, aspiring to inhabit vast magnificent worlds at odds with our pragmatic side that questions our ability to make our dreams real."
      },
      {
        "text": "Like a kaleidoscope, we can adjust the aperture on our vision and change the results. We may aim to work from one particular aspect, like taking on a character, and create something from our darkest self or our most spiritual self. \n\nThose two works won't be the same, but they both come from us and they would both be true colors."
      },
      {
        "text": "The more we accept our prismlike nature, the more free we become to create in different colors and the more we trust the inconsistent instinct we hold while making art."
      },
      {
        "text": "In its rough form, an early iteration of a work may hold an extraordinary magic. Above all this is to be protected. When working alongside others, keep the oath [\"First, do no harm\" front of mind"
      },
      {
        "text": "Sometimes the most valuable touch a collaborator can have is no touch at all."
      },
      {
        "text": "Like awareness cooperation is a practice. The more skillfully we participate in the process, the more comfortable it becomes"
      },
      {
        "text": "Cooperation is not to be mistaken for competition. It is not a power struggle to get your way or to be proven right. \n\nCompetition serves the ego. Cooperation supports the highest outcome."
      },
      {
        "text": "If one collaborator likes Choice A and another prefers Choice B, then the solution is not to choose A or B. It's to keep working until a Choice C is developed that both artists feel is superior. \n\n The moment one collaborator gives in and settles on a less preferential option for the sake of moving forward, everyone loses. \n\nGreat decisions aren't made in a spirit of sacrifice. They're made by the mutual recognition of the best solutions available."
      },
      {
        "text": "Healthy tension in a collaboration is not uncommon. Friction allows the fire to come. As long as we're not attached to having it be our way, we welcome this friction. It's bringing us closer to the best version of the work at hand."
      },
      {
        "text": "Communication is the core of skillful cooperation. \n\nWhen giving feedback, don't make it personal. Always comment on the work itself and not the individual who made it."
      },
      {
        "text": "Be as specific as possible with your feedback. Zoom in to discuss the details of what you're seeing and feeling. The more clinical the feedback, the better it will be received."
      },
      {
        "text": "When on the receiving end of feedback, our task is to set aside ego and work to fully understand the critique offered."
      },
      {
        "text": "Our ego can [wrongly] perceive assistance as interference."
      },
      {
        "text": "When receiving feedback, a useful practice is to repeat back the information. You may find that what you heard isn't what was said. And what was said may not even be what was actually meant."
      },
      {
        "text": "Ask questions to gain clarity. When collaborators patiently explain what aspects of the work they're focusing on, we may recognize that our visions are not in opposition. We're just using different language or noticing different patterns."
      },
      {
        "text": "When sharing observations, specificity creates space. It dissipates the level of emotional charge and enables us to work together in service of the piece."
      },
      {
        "text": "The synergy of a group is as important -- if not more important -- than the talent of the individuals"
      },
      {
        "text": "In art, sincerity is a by-product. It cannot be the primary aim."
      },
      {
        "text": "Creativity is an exploratory process to find the conealed material within"
      },
      {
        "text": "Editing is a demonstration of taste"
      },
      {
        "text": "The container is the organizing principle of the work. It dictates which elements do and do not belong. The same furniture that suits a palace may not make sense in a monsatery"
      },
      {
        "text": "Avoid confusing the editor's cold detachment with the inner critic. The critic doubts the work, undermines it, zooms in and picks it apart. The editor steps back, views the work holistically, and supports its full potential."
      },
      {
        "text": "As we move close to the completion of a project, it can be helpful to drastically cut the work back to only what's necessary, to conduct a ruthless edit."
      },
      {
        "text": "Each of us has our own way of seeing this world. And this can lead to feelings of isolation. Art has an ability to connect us beyond the limitations of language. \n\n Through this, we get to face our inner world outward, remove the boundaries of separation, and participate in the great remembering of what we came into this life knowing: There is no separation. We are one."
      },
      {
        "text": "In a song, when you hear a dissonant harmony suddenly fall into tune, there's a pleasing effect. That's why the discordant choice may be of interest. It creates tension and release, drawing our attention to the harmony we may not have otherwise noticed."
      }
   ]
}
