{
   "quotes": [
      {
         "text": "Turning something from an idea into a reality can make it seem smaller. It changes from unearthly to earthly. The imagination has no limits. The physical world does. The work exists in both."
      },
      {
         "text": "Notice connections and consider where they lead."
      },
      {
         "text": "An integral part of the artist’s work is deciphering these signals. The more open you are, the more clues you will find and the less effort you’ll need to exert. You may be able to think less and begin to rely on answers arising within you. \n\nYou might imagine that the outside world is a conveyor belt with a stream of small packages on it, always going by. The first step is to notice the conveyor belt is there. And then, any time you want, you can pick up one of those packages, unwrap it, and see what’s inside."
      },
      {
         "text": "Live your life in a state of constant openness to receiving."
      },
      {
         "text": "Living life as an artist is a practice. You are either engaging in the practice or you’re not. It makes no sense to say you’re not good at it. It’s like saying, “I’m not good at being a monk.” You are either living as a monk or you’re not. \n\nWe tend to think of the artist’s work as the output. The real work of the artist is a way of being in the world."
      },
      {
         "text": "Consider submerging yourself in the canon of great works. There's no standard list; no one has the same measures of greatness. The \"canon\" is continually changing across time and space. Nonetheless, exposure to great art provides an invitation. It draws us forward, and opens the doors of possibility. \n\n If you make the choice of reading classic literature every day for a year, rather than reading the news, by the end of that time period you'll have a more honed sensitivity for recognizing greatness from the books than from the media. \n\nThis applies to every choice we make. Noe just with art, but with the friends we choose, the conversations we have, even the thoughts we reflect on. All of these aspects affect our ability to distinguish good from very good, very good from great. They help us determine what's worth of our time and attentions"
      },
      {
         "text": "The objective is not to learn to mimic greatness, but to calibrate our internal meter for greatness. So we can better make the thousands of choices that might ultimately lead to our own great work."
      },
      {
         "text": "It is through communing with nature that we move closer to our own nature."
      },
      {
         "text": "Isolated places like a forest, a monastery, or a sailboat in the middle of the ocean are fine locations to receive direct transmissions from the universe. \n\n If instead you want to tune in to the collective consciousness, you might sit in a busy spot with people coming and going and experience Source as filtered through humanity."
      },
      {
        "text": "There is no wrong way. There is only your way."
      },
      {
        "text": "Interference may also come from the voices within. The ones in your head that murmur you’re not talented enough, your idea isn’t good enough, art isn’t a worthwhile investment of your time, the result won’t be well-received, you’re a failure if the creation isn’t successful. \n\nIt’s helpful to turn those voices down so you can hear the chimes of the cosmic clock ring, reminding you it’s time. Your time to participate."
      },
      {
        "text": "The mission is to complete the project so you can move on to the next."
      },
      {
        "text": "If you start from the position that there is no right or wrong, no good or bad, and creativity is just free play with no rules, it’s easier to submerge yourself joyfully in the process of making things."
      },
      {
        "text": "We’re not playing to win, we’re playing to play."
      },
      {
        "text": "Active play and experimentation until we’re happily surprised is how the best work reveals itself."
      },
      {
        "text": "It’s possible to create a piece, love it, and then look at it the next day and feel completely different about it."
      },
      {
        "text": "The purpose of the work is to awaken something in you first, and then allow something to be awakened in others."
      },
      {
        "text": "The bee, attracted by the scent of the flower, lands on one then another, inadvertently enabling reproduction. Should the bee go extinct, not just flowers but birds, small mammals, and humans would likely also cease to exist. \n\nIt’s fair to assume that the bee doesn’t know its role in this interconnected puzzle and in preserving the balance of nature. The bee is simply being."
      },
      {
        "text": "The goal is not to fit in. If anything, it’s to amplify the differences, what doesn’t fit, the special characteristics unique to how you see the world."
      },
      {
        "text": "In the beginning, we approach our craft with a template of what’s come before. If you’re writing a song, you might think it should be three to five minutes long and have a certain amount of repetition. \n\nTo a bird, a song is a very different thing. The bird doesn’t prefer a three-to-five-minute format or accept the chorus as the hook, yet the song for the bird is just as sonorous. \n\nAnd even more intrinsic to the bird’s being. It’s an invitation, a warning, a way to connect, a means of survival."
      },
      {
        "text": "These rules can serve or limit us. Be aware of any assumptions based on conventional wisdom. Rules obeyed unconsciously are far stronger than the ones set on purpose. \n\nAnd they are more likely to undermine the work."
      },
      {
        "text": "It’s helpful to remember that when you throw away an old playbook, you still get to keep the skills you learned along the way. \n\nThese hard-earned abilities transcend rules. They’re yours to keep."
      },
      {
        "text": "For any rules you accept of what you can and cannot do as an artist . . . of what your voice is and isn’t . . . of what’s required to do the work and what you don’t need . . . it would be worthwhile to try the opposite."
      },
      {
        "text": "Impatience is an argument with reality. The desire for something to be different from what we are experiencing in the here and now."
      },
      {
        "text": "The implied benefit of impatience is to save time by speeding up and skipping ahead of those rhythms. Paradoxically, this ends up taking more time and using more energy. \n\nIt’s wasted effort."
      },
      {
        "text": "We can’t force greatness to happen. All we can do is invite it in and await it actively."
      },
      {
        "text": "If we remove time from the equation of a work’s development, what we’re left with is patience. Not just for the development of the work, but for the development of the artist as a whole."
      },
      {
        "text": "Accessing childlike spirit in our art and our lives is worth aspiring to."
      },
      {
        "text": "When flowing, keep going."
      },
      {
        "text": "The task of the artist is simply to recognize the transmission [of inspiration] and stay with it in gratitude, until it truly runs its course."
      },
      {
        "text": "The goal was immaculate performance. [Legendary NCAA basketball coach John] Wooden often said the only person you’re ever competing against is yourself. The rest is out of your control. \n\n This way of thinking applies to the creative life just as well. For both the artist and the athlete, the details matter, whether the players recognize their importance or not."
      },
      {
        "text": "Good habits create good art. The way we do anything is the way we do everything."
      },
      {
        "text": "Find the sustainable rituals that best support your work. If you set a routine that is oppressive, you’ll likely find excuses not to show up."
      },
      {
        "text": "The goal is to commit to a structure that can take on a life of its own, instead of creating only when the mood strikes. Or to start each day with the question of how and when you’re going to work on your art. \n\nPut the decision making into the work, not into when to work."
      },
      {
        "text": "In the first phase of the creative process, we are to be completely open, collecting anything we find of interest. We can call this the Seed phase. We’re searching for potential starting points that, with love and care, can grow into something beautiful. [...] \n\nCollecting seeds typically doesn’t involve a tremendous amount of effort. It’s more a receiving of a transmission. A noticing. [...] \n\nIt’s too soon to tell. Until we are further along in the process and the idea has been developed, it’s impossible to assess these germs of an idea accurately. The appropriate seed will reveal itself over time."
      },
      {
        "text": "The seed that doesn’t get watered cannot reveal its ability to bear fruit."
      },
      {
        "text": "At this point in time, it’s helpful to think of the work as bigger than us. To cultivate a sense of awe and wonder at what’s possible, and recognize that this productivity is not generated by our hand alone."
      },
      {
        "text": "We focus on the flourishing and wait to prune. We generate possibilities instead of eliminating them. \n\nEditing prematurely can close off routes that might lead to beautiful vistas previously unseen."
      },
      {
        "text": "Consider how many innovations that might have changed the world have been lost because someone was so focused on their goal, they missed the revelation right in front of them."
      },
      {
        "text": "We cannot predict where a seed will lead or if it will take root. Remain open to the new and unknown. \n\nBegin with a question mark and embark on a journey of discovery."
      },
      {
        "text": "If a seed does not seem to be developing or responding, consider storing it rather than discarding it. \n\nDeveloping a different seed may shed light on a dormant one."
      },
      {
        "text": "Perhaps we need to step away for a time and shift perspective."
      },
      {
        "text": "Being open to possibility gets you to a place you want to go that you may not know you wanted to get to."
      },
      {
        "text": "Base decisions on the internal feeling of being moved and notice what holds your interest. This will always be in the greatest service of the work."
      },
      {
        "text": "To dismiss an idea because it doesn’t work in your mind is to do a disservice to the art. The only way to truly know if any idea works is to test it. \n\nAnd if you’re looking for the best idea, test everything."
      },
      {
        "text": "Give yourself permission to be wrong and experience the joy of being surprised."
      },
      {
        "text": "Demanding to control a work of art would be just as foolish as demanding that an oak tree grow according to your will."
      },
      {
        "text": "[Crafting] is the point in the journey where some struggle to carry on. For now, we need to look away from the open field and turn toward a winding staircase a hundred stories tall. \n\nA long, precarious climb lies ahead. We may be tempted to turn back and chase the thrill of feeling the light bulb flicker on above our heads. But the first two phases [Seed & Experimentation] have little purpose or meaning on their own. \n\nArt may only exist, and the artist may only evolve, by completing the work."
      },
      {
        "text": "The Craft phase is not just a building up. It is also a breaking down. The goal of developing the work can be accomplished through a pruning process of small cuts. \n\nWe decide which details and directions might be removed, so that more energy and focus can be used to feed the core elements."
      },
      {
        "text": "Crafting can be daunting. \n\nIt’s helpful to think of it as another opportunity for play."
      },
      {
        "text": "While crafting, make deadlines for your own motivation, not necessarily to be shared with others unless it helps with accountability."
      },
      {
        "text": "Crafting contains a paradox. To create our best work, we are patient and avoid rushing the process, while at the same time we work quickly without delay."
      },
      {
        "text": "Another challenge we might call demo-itis. Demo-itis happens when the artist has clung too tightly, for too long, to their first draft."
      },
      {
        "text":"Do not let the scale of your imagination get in the way of executing a more practical version of your project."
      },
      {
        "text": "If you’re holding a center puzzle piece in your hand and staring at an empty tabletop, it’s difficult to determine where to place it. If all of the puzzle is complete except for that one piece, then you know exactly where it goes. \n\nThe same is generally true of art. The more of the work you can see, the easier it becomes to gracefully place the final details clearly where they belong."
      },
      {
        "text": "The personal is what makes art matter. Our point of view, not our drawing skills or musical virtuosity or ability to tell a story."
      },
      {
        "text": "Whatever our perspective, so long as we share it, unaltered and undoctored, we succeed in art’s fundamental purpose"
      },
      {
        "text": "It’s of no use to know your point of view. It’s already there, working in the background, ever evolving."
      },
      {
        "text": "We don't need to make a point of making a point. It will appear when it appears. \n\nThe true point is already made in the innocent act of perception and creation."
      },
      {
        "text": "Great art opens a conversation rather than closing it. And often this conversation is started by accident."
      },
      {
        "text": "It’s impossible to imitate another artist’s point of view. We can only swim in the same waters. \n\nSo feel free to copy the works that inspire you on the road to finding your own voice. It’s a time-tested tradition."
      },
      {
        "text": "We can try many different permutations while singing the same song, without changing any of the lyrics, to see which version brings out the best performance."
      },
      {
        "text": "We can think of the Completion phase as the last stop on an assembly line. The finished piece is examined to ensure it meets your highest standards. If it doesn’t meet them, you send it back to be improved. \n\nOnce it does, you sign off on it, let it go, and begin the next chapter of your life’s work—whatever that may be."
      },
      {
        "text": "When playing music for someone else, we hear it differently than when we listen to it ourselves. It’s as if borrowing a second set of ears. \n\nWe’re not necessarily looking for an outside perspective. We are more interested in widening our own."
      },
      {
        "text": "As you collect feedback, the solutions offered may not always seem helpful. \n\nBefore discarding them, take a moment to see if they’re pointing to an underlying problem you hadn’t noticed."
      },
      {
        "text": "In the end, you are the only one who has to love it. This work is for you."
      },
      {
        "text": "Hanging on to your work is like spending years writing the same entry in a diary. Moments and opportunities are lost."
      },
      {
        "text": "Each new project is another opportunity to communicate what’s coming through you. It’s another chance at bat. Another opportunity to connect. Another page filled in the diary of your inner life."
      },
      {
        "text": "Part of the process of letting go is releasing any thoughts of how you or your piece will be received. When making art, the audience comes last. \n\nLet’s not consider how a piece will be received or our release strategy until the work is finished and we love it."
      },
      {
        "text": "There is no right version. Every work of art is simply an iteration."
      },
      {
        "text": "A river of material flows through us. When we share our works and our ideas, they are replenished. If we block the flow by holding them all inside, the river cannot run and new ideas are slow to appear."
      },
      {
        "text": "As artists, we get to create a new set of rules each and every time we play. After careful consideration, we may choose to break them in the midst of a project if a discovery impels us. \n\nWhile it’s easy to make these changes, there’s little use to rules if they are not taken seriously."
      },
      {
        "text": "There are no bad rules or good rules. Only rules that fit the situation and serve the art, or those that don’t. \n\nIf the goal is to create the most beautiful work possible, then whatever directives are truly in service to that end are the right ones to follow."
      },
      {
        "text": "Set parameters that force you out of your comfort zone."
      },
      {
        "text": "Whatever you choose, decide on a framework that breaks your normal rhythm and see where it leads. Just by the nature of the limitations you set, the work will be different from what you’ve done before. It is of little importance whether it’s better. The purpose is self-discovery."
      },
      {
        "text": "Whatever the case, the decision to limit your work to the familiar is a disservice to both yourself and your audience. The energy of wonder and discovery can get lost when treading the same ground over and over again."
      },
      {
        "text": "This is the essence of great art. We make it for no other purpose than creating our version of the beautiful, bringing all of ourself to every project, whatever its parameters and constraints."
      },
      {
        "text": "There is no more valid metric to predict what someone else might enjoy than us liking it ourselves."
      },
      {
        "text": "any story beyond “I want to make the best thing I can make, whatever it is” are all undermining forces in the quest for greatness."
      },
      {
        "text": "How shall we measure success? It isn’t popularity, money, or critical esteem. Success occurs in the privacy of the soul. It comes in the moment you decide to release the work, before exposure to a single opinion. \n\nWhen you’ve done all you can to bring out the work’s greatest potential. When you’re pleased and ready to let go."
      },
      {
        "text": "Success has nothing to do with variables outside yourself. The process is not the outcome"
      },
      {
        "text": "Our calling is to make beautiful works to the best of our ability. Sometimes they will be applauded or rewarded, sometimes not. If we second-guess our inner knowing to attempt to predict what others may like, our best work will never appear."
      },
      {
        "text": "Most variables are completely out of our control. The only ones we can control are doing our best work, sharing it, starting the next, and not looking back."
      },
      {
        "text": "Your trust in your instincts and excitement are what resonate with others."
      },
      {
        "text": "There’s always a next scene, and that next scene may be one of great beauty and fulfillment."
      },
      {
        "text": "The outcome is not the outcome. The darkness is not an end point, nor is the daylight. They live in a continually unfolding, mutually dependent cycle. Neither is bad or good. They simply exist."
      },
      {
        "text": "Art has the power to snap us out of our transfixion, open our minds to what’s possible, and reconnect with the eternal energy that moves through all things."
      },
      {
        "text": "The ecstatic is our compass, pointing to our true north. It arises genuinely in the process of creation. You’re working and struggling, and suddenly you notice a shift. \n\nA revelation. A small tweak is made, a new angle is revealed, and it takes your breath away."
      },
      {
        "text": "This feeling [a rush of energy, like an answered prayer] is the affirmation that you’re on the right path. It is a nudge to keep going. A sign that you’re working in the direction of greatness, that there is deeper truth in what you’re doing. \n\nIt’s grounded in something worthy. This epiphany is the heart of creativity. It’s something we feel in our whole body. It causes us to snap to attention and quicken our heartbeat, or to laugh in surprise. \n\nIt gives us a glimpse of a higher ideal, opening new possibilities in us that we didn’t know were there. It is so invigorating that it makes all of the laborious, less interesting parts of the work worth doing."
      },
      {
        "text": "The intellect may help complete the work, and it may decipher what is driving our delight in hindsight, but the making of art depends on getting out of our heads."
      },
      {
        "text": "Part of the beauty of creation is that we can surprise ourselves, and make something greater than we’re capable of understanding at the time, if we ever can."
      },
      {
        "text": "Wanting to outperform another artist or make a work better than theirs rarely results in true greatness. Nor is it a mindset that has a healthy impact on the rest of our lives. As Theodore Roosevelt pointed out, comparison is the thief of joy. \n\nBesides, why would we want to create with the purpose of diminishing someone else?"
      },
      {
        "text": "There is another type of competitiveness that might be seen as an infinite gain: a story that can continue to unfold over the course of an artist’s life. \n\nThis is the competition with the self."
      }
   ]
}
